<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
        "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <title>Galaxywars.de - Hall of Fame</title>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <link rel="stylesheet" type="text/css" href="css/galaxywars.css" />
    <link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon" />
    <script type="text/javascript" src="js/jquery-1.4.4.min.js"></script>
    <script type="text/javascript" src="js/select.js"></script>
    <script type="text/javascript">
        $('document').ready(function(){
            $('select').jqselectbox();
        });
    </script>
</head>
<body>
<div id="main">
    <div id="header">
        <div id="logo">
            <a href="index.html">
                Galaxywars.de - Hall of Fame
            </a>
        </div>
        <div id="nav">
            <div>
                <ul>
                    <li><a href="index.html">Statistiken</a></li>
                    <li><a href="story/gw1.htm" target="_blank">Wie alles begann</a></li>
                    <li class="active"><a href="rpg.html">Abschluss RPG</a></li>
                </ul>
            </div>
        </div>
    </div>
    <div class="content">
        <div class="boxHead">
            Abschluss-RPG-Wettbewerbs Sieger-RPG von rem023
        </div>
        <div class="box">
            Wir waren G&ouml;tter
            <br /><br />
            Auf unseren Ruf starben tausende unserer Kreaturen<br />
            Ein Gedanke rief Millionen zu den Waffen<br />
            <br />
            Wir unterdr&uuml;ckten jeden anderen, der in unsere N&auml;he kam und sich nicht sofort als Freund zu erkennen gab...<br />
            <br />
            Es gab das Zeitalter des freien Kampfes<br />
            - Tausende von G&ouml;ttern bev&ouml;lkerten das Universum und schlachteten Milliarden ihrer Kreaturen ab in der Absicht, Macht &uuml;ber andere G&ouml;tter zu erlangen.<br />
            Es gab das Zeitalter des erzwungenen Friedens<br />
            - der Sch&ouml;pfer des Universums nahm uns alle M&ouml;glichkeiten au&szlig;er dem Handel<br />
            Es gab den ersten Untergang...<br />
            - niemand wusste, wohin der Sch&ouml;pfer verschwunden war, doch alle unsere Tr&auml;ume zerbarsten an der Realit&auml;t, dass das Universum pl&ouml;tzlich verschwunden war<br />
            wir litten<br />
            <br />
            <br />
            und dann...<br />
            <br />
            dann trat ein seltsames Gebilde auf und erm&ouml;glichte uns, von vorne anzufangen.<br />
            <br />
            und was waren wir erfolgreich ?<br />
            <br />
            Es traten legend&auml;re alte und neue G&ouml;tter auf, beherrschten das Universum, brachten Angst und Schrecken unter ihre Gegner und verschwanden wieder.<br />
            Allianzen entstanden - anders als in der Fr&uuml;hzeit nicht mehr bestehend aus Tausenden von G&ouml;ttern, sondern "nur" aus Hunderten oder gar nur Dutzenden...<br />
            und trotzdem beherrschten auch sie ihre Umwelt in alter Weise.<br />
            Warum ?<br />
            <br />
            Nun, es hatten sich zwar die Zeiten ge&auml;ndert, aber das Prinzip der Herrschaft und des Terrors bleibt zu allen Zeiten dasselbe.<br />
            Und wieder kam es zum g&ouml;ttlichen Krieg<br />
            und wieder starben Milliarden auf unseren Ruf hin<br />
            und wieder versuchten wir, unsere Gegner zu &uuml;bertrumpfen und das Universum zu beherrschen.<br />
            <br />
            und doch...<br />
            etwas war anders...<br />
            pl&ouml;tzlich gab es nicht nur das Universum,<br />
            pl&ouml;tzlich gab es viele Universen,<br />
            andere G&ouml;tter traten dort an unseren Platz...und waren doch nicht anders...aber warum?<br />
            Pl&ouml;tzlich war das Thing nicht mehr frei...seltsame Wesen reglementierten wo vorher das universelle Recht gerichtet hatte. Und pl&ouml;tzlich gab es in den Universen Wesen, die durch Willk&uuml;r herrschten wo vorher ein Sch&ouml;pfer stand stand nun eine Gruppe von Wesen, die pl&ouml;tzlich wollte, dass bestimmte Aspekte unseres Seins k&auml;uflich sein sollten und Wir?<br />
            <br />
            Wir verstanden endlich, dass die G&ouml;tter nicht die Herren ihrer Welten waren.<br />
            Wir wurden gesteuert.<br />
            Wir wurden bedr&auml;ngt - manche mehr, manche weniger.<br />
            Und leise, still und heimlich bildeten sich Gruppen.<br />
            Auf der einen Seite die Gruppen derer die in diesen Universen gewinnbringenden Handel betreiben wollten.<br />
            Auf der anderen Seite die Gruppen der G&ouml;tter, die nur um des Seins willen existieren wollten... und die dieses bis heute tun, wo auch immer...<br />
            <br />
            Es entstand Krieg... das g&ouml;ttliche Recht war gebrochen.<br />
            Viele wandten sich ab, suchten nach neuen Wegen, den uralten Kampf zu f&uuml;hren, ehrenhaft, frei wie es G&ouml;ttern geb&uuml;hrt.<br />
            <br />
            Doch hier, wo alles begann...<br />
            kamen die K&auml;mpfe in den Universen zum erliegen... ein seltsames Wort machte die Runde: 'Reset'.<br />
            Neue Zeiten brachen an, brachten neue Wesen hervor... alte Allianzen bildeten sich erneut, neue Allianzen liefen alten B&uuml;ndnissen den Rang ab.<br />
            Turbulenzen entstanden, die Flamme des Krieges war neu entfacht... und doch...<br />
            das Feuer des Anfangs war nicht mehr da...<br />
            f&uuml;r uns G&ouml;tter war die Unschuld des T&ouml;tens verloren f&uuml;r immer...<br />
            <br />
            Wieder schien sich der Kreislauf zu erneuern, wieder zogen Kriege durch das Universum, fielen Milliarden in Schlachten und &uuml;berf&auml;llen.<br />
            Doch dieses mal war alles anders... unmerklich versuchte man, aus dem Universum die Lebenss&auml;fte abzuziehen. Unwiderstehlich sogen Kr&auml;fte das<br />
            Lebensblut aus unseren Adern...<br />
            <br />
            und nun?<br />
            <br />
            Wir stehen hier am Rande des Universums und betrachten das Chaos von au&szlig;en... schrecklich sch&ouml;n und erhaben... doch leider tot.<br />
            <br />
            Nichts lebt mehr hier,<br />
            nichts wird hier mehr leben,<br />
            in Totenstarre verharrt die Zeit.<br />
            <br />
            und wir?<br />
            <br />
            Wir betrachten unser Schicksal... und ziehen weiter, mit Tr&auml;nen in den Augen... und verfluchen die, die dieser Sch&ouml;nheit den Tod brachte<br />
            <br />
            Seid frei,<br />
            vergesst nicht,<br />
            vergebt nicht,<br />
            und beugt euch nicht.<br />
            K&auml;mpft!<br />
            Denn nur wer nicht k&auml;mpft, hat schon verloren!<br />
        </div>
    </div>
    <div id="footer">
        
    </div>
</div>
<script type="text/javascript">
    var _gaq = _gaq || [];
    _gaq.push(['_setAccount', 'UA-58692233-11']);
    _gaq.push(['_gat._anonymizeIp']);
    _gaq.push(['_trackPageview']);

    (function () {
        var ga = document.createElement('script');
        ga.type = 'text/javascript';
        ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0];
        s.parentNode.insertBefore(ga, s);
    })();
</script>
</body>
</html>